/* Service command call */
"Skype/Call" = "Skype/Call";

/* Service command  send message */
"Skype/Send Message" = "Skype/Send Message";

/* Service command  add contact */
"Skype/Add Contact" = "Skype/Add Contact";

/* Service command  send SMS  */
"Skype/Send SMS" = "Skype/Send SMS";